[
    {
        "pais": "Australia",
        "coordena": [45.42887236721131, 12.358047409971245],
        "image": "/images/paises/australia.jpg",
        "imagenes_adicionales": [
            "/images/australia1.jpg",
            "/images/australia2.jpg",
            "/images/australia3.jpg"
        ],
        "traducciones": {
            "es": {
                "titulo": "Pabellón de Australia",
                "info": "Los pueblos de las Primeras Naciones de Australia representan algunas de las culturas vivas más antiguas del planeta y son estadísticamente uno de los grupos más encarcelados. La obra de Archie Moore presenta un extenso mural de tiza que traza la genealogía de sus parientes kamilaroi y bigambul durante más de 65.000 años, incluyendo a los ancestros comunes de la humanidad. Este árbol genealógico, inscrito en las paredes y el techo, envuelve al público, mientras que los materiales educativos abordan la transmisión del conocimiento y la historia no contada. Las palabras kamilaroi y bigambul resaltan la recuperación de lenguas indígenas, mientras que los agujeros representan las invasiones coloniales y las tragedias sufridas por estas comunidades. El estanque central sirve como un monumento a las muertes de los pueblos bajo custodia estatal. Archie utiliza su historia familiar para visibilizar problemas sistémicos y recordar que todos compartimos un vínculo de parentesco.",
                "descripcion": "Nombre de la Exhibición: "
            },
            "en": {
                "titulo": "Australia Pavilion",
                "info": "Australia's First Nations peoples represent some of the oldest living cultures on the planet and are statistically one of the most incarcerated groups. Archie Moore's work features an extensive chalk mural tracing the genealogy of their Kamilaroi and Bigambul relatives for over 65,000 years, including the common ancestors of humankind. This family tree, inscribed on the walls and ceiling, envelops the public, while educational materials address the transmission of knowledge and untold history. The words kamilaroi and bigambul highlight the recovery of indigenous languages, while the holes represent the colonial invasions and tragedies suffered by these communities. The central pond serves as a memorial to the deaths of peoples in state custody. Archie uses his family history to make systemic problems visible and to remind us that we all share a bond of kinship.",
                "descripcion": "Exhibit Name: "
            }
        },
        "exhibicion": "Kith and kin"
    }
]